{
  "title": "Impermeabilizaciones con bicapa autoprotegida (con y sin aislamiento)",
  "thumbnail": "https://res.cloudinary.com/paulcloud/image/upload/v1633940155/imper/Bicapa_autoprotegida2_1_r30plh.jpg",
  "short_text": "Es uno de los sistemas más efectivos, y recomendados para comunidades de vecinos, terrazas, naves\nindustriales, cubiertas transitables ajardinadas, etc. Siendo uno de los sistemas más elegido por nuestros clientes por su durabilidad, resistencia y su excelente relación calidad precio",
  "long_text": "La impermeabilización con bicapa autoprotegida es un sistema de impermeabilización mediante la colocación de láminas asfálticas. \n\nLa impermeabilización con bicapa autoprotegida es uno de los sistemas más elegido por nuestros clientes al tratarse de un sistema duradero que ofrece una alta resistencia a la intemperie, protección mineral y poca necesidad de mantenimiento, permitiendo ofrecer una garantía de hasta 15 años.\n\nEntre todos los sistemas de impermeabilización, la tela asfáltica es de los más efectivos, y más recomendados para comunidades de vecinos, terrazas, naves industriales, cubiertas transitables ajardinadas, cubiertas inclinadas, parkings y muros, por su excelente relación calidad precio. \n\nEn el mercado actual, existen numerosos tipos de telas asfálticas impermeabilizantes. El sistema de impermeabilización con bicapa autoprotegida consiste en en la aplicación de una imprimación tras la que se colocará una primera lámina de tela polimérica, que aportará mayor gramaje y durabilidad al soporte. Sobre esta se adhiere una segunda capa, en este caso, de una tela autoprotegida. \n\nLa tela asfáltica autoprotegida dispone de una última capa superior, de acabado granulado mineral, que hace las veces de suelo a la vista, por lo que es ideal para terrazas y cubiertas en las que no se colocará un pavimento superior. \n\nDentro de las telas asfálticas autoprotegidas, existen diferentes armaduras, dependiendo la elección de una u otra según las necesidades particulares de la zona a impermeabilizar . \n\n\nEn una primera visita, nuestro equipo realizará un diagnóstico para valorar factores como el soporte, inclinación ,climatología de la zona ,si es transitable, asentamiento del edificio y puntos críticos. Nuestro equipo atenderá de forma personalizada realizando una primera visita para conocer de primera mano todos los factores contenplados anteriormente, y así poder realizar un diagnóstico preciso de las necesidades del cliente y poder diseñar un presupuesto a su medida."
}