{
  "title": "Impermeabilizaciones con bicapa de acabado cerámico",
  "short_text": "La impermeabilización con bicapa de acabado cerámico, es un sistema de impermeabilización mediante la colocación de láminas asfálticas y una capa superior del suelo cerámico. \nEs el sistema más recomendado para terrazas muy transitables, con mucho uso y que contienen mobiliario.",
  "thumbnail": "https://res.cloudinary.com/paulcloud/image/upload/v1633941712/imper/20181116_160441_nlfju6.jpg",
  "long_text": "La impermeabilización con bicapa de acabado cerámico, es un sistema de impermeabilización mediante la colocación de láminas asfálticas y una capa superior del suelo cerámico. \n\nLa impermeabilización con bicapa de suelo cerámico es el sistema más recomendado para terrazas muy transitables, con mucho uso y que contienen mobiliario. El suelo cerámico evita el deterioro de las láminas asfálticas, protegiendo la impermeabilización. Esteticamente, la gran variedad de suelos cerámicos que existen en el mercado permiten adaptar completamente la terraza a los gustos del cliente. \n\nEl sistema de impermeabilización bicapa de acabado cerámico consiste en el picado y sustracción del pavimento existente, el saneamiento del mismo o la reparación de pendientes si fuera necesario. Posteriormente, se colocará una primera lámina de tela polimérica que aportará mayor gramaje y durabilidad al soporte y, sobre esta, se adhiere una segunda capa de tela asfáltica de doble armadura de poliéster y fibra de vidrio, de gran resistencia. \n\nTras el sistema de lámina bicapa, que es el que nos asegura la impermeabilización, se coloca un filtro de separación reforzado para evitar el contacto directo con los materiales de agarre del suelo cerámico, ya sea gres o rachola. Y en último lugar se coloca el suelo cerámico seleccionado. \n\nEn una primera visita ,nuestro equipo realizará un diagnóstico para valorar factores como el soporte, la inclinación climatología de la zona, asentamiento del edificio y puntos críticos. Nuestro equipo le atenderá de forma personalizada realizando una primera visita, para conocer de primera mano todos los factores contemplados anteriormente, y así poder realizar un diagnóstico preciso de las necesidades del cliente y poder diseñar un presupuesto a su medida."
}